[
  {
    "id": "payment",
    "title": "Payment",
    "rows": [
      {
        "title": "What type of crypto currencies do you accept?",
        "content": "Currently we accept Bitcoin (BTC), Ethereum (ETH), Tether (USDTTRC20), Litecoin (LTC), Dogecoin (DOGE) and Monero (XMR). We are going to add more coins in the near future."
      },
      {
        "title": "Can i pay with credit card or PayPal?",
        "content": "Payments with credit card and PayPal will be possible in the near future."
      },
      {
        "title": "What is NOWPayments?",
        "content": "NOWPayments is a crypto payment gateaway, more info at NOWPayments.io"
      }
    ]
  },
  {
    "id": "order",
    "title": "Order Issues",
    "rows": [
      {
        "title": "How soon can I expect my subscription to activate?",
        "content": "Your subscription should activate in a matter of few minutes."
      },
      {
        "title": "How can I return my order?",
        "content": "If you want to return your order, you can contact us at support@rocketwizard.io"
      },
      {
        "title": "How will I know if my order has been received?",
        "content": "You should be able to see all your active subscriptions in the dashboard page."
      },
      {
        "title": "How do I contact customer service?",
        "content": "You can contact customer service through our chat, contact form or through our email at support@rocketwizard.io."
      }
    ]
  },
  {
    "id": "products",
    "title": "Product and services",
    "rows": [
      {
        "title": "Can i purchase a subscription to access all traders with one purchase?",
        "content": "Bundle subscriptions are not available, every subscription sells individually."
      },
      {
        "title": "Why do traders have different pricings from one another?",
        "content": "Pricings are directly managed by the trader, We do not control them."
      },
      {
        "title": "Does cheaper mean less effective?",
        "content": "No, the prices are not based on the skill level of the trader."
      }
    ]
  },
  {
    "id": "security",
    "title": "Security",
    "rows": [
      {
        "title": "Do you have access to withdraw my funds?",
        "content": "No, it goes against our policy. To further increase the security level we suggest to carefully select permissions when creating the API key on your exchange. We do not need withdrawal permissions in order to offer our service."
      },
      {
        "title": "How do you manage risk?",
        "content": "Each trader has a maximum size per position of 7% (Total portfolio value). You can choose to activate a multiplier to increase profits, but always manage your risk carefully."
      }
    ]
  }
]
